Repository: datznt/vjit_network
Catalog: locale/*/LC_MESSAGES/django.po
Languages: vi

source: Recipients
vi: Các người nhận

source: Devices
vi: Các thiết bị

source: Notification setting
vi: Cài đặt thông báo

source: Notification settings
vi: Các cài đặt thông báo

source: Name
vi: Tên

source: Image display field
vi: Trường hiển thị hình ảnh

source: Icon display field
vi: Trường hiển thị biểu tượng

source: Accent color
vi: Màu hiển thị

source: Sets the circle color around your small icon that shows to the left of your notification text. Uses ARGB Hex value (E.g. FF9900FF).
vi: Đặt màu vòng tròn xung quanh biểu tượng nhỏ hiển thị ở bên trái văn bản thông báo của bạn . Sử dụng giá trị ARGB Hex (Ví dụ: FF9900FF).

source: Launch url format
vi: Format url khi người dùng click(web)

source: App url format
vi: Format url khi người dùng click(app)

source: sound
vi: Âm thanh

source: The sound that plays when this notification is received by the device. If no sound is specified, the device's default sound will play.
vi: Âm thanh phát khi thiết bị nhận được thông báo này. Nếu không có âm thanh nào được chỉ định, âm thanh mặc định của thiết bị sẽ phát.

source: Notification template
vi: Template thông báo

source: Notification templates
vi: Các template thông báo

source: Language
vi: Ngôn ngữ

source: Title format html
vi: Format tiêu đề(html)

source: Title format text
vi: Format tiêu đề(text)

source: Content format html
vi: Format nội dung(html)

source: Content format text
vi: Format nội dung(text)

source: Notification template localization
vi: Bản địa hóa mẫu thông báo

source: Notification template localizations
vi: Các bản địa hóa mẫu thông báo

source: Actor
vi: Người gây ra thông báo

source: Creation time
vi: Thời gian tạo

source: Data send with notification
vi: Dữ liệu được gửi tới các thiết bị

source: Send the message to the client
vi: Gửi thông báo tới người nhận

source: Notification
vi: Thông báo

source: Notifications
vi: Các thông báo

source: Created
vi: Đã tạo

source: Updated
vi: Đã cập nhật

source: Deleted
vi: Đã xóa

source: Create at
vi: Tạo lúc

source: Is active
vi: Kích hoạt

source: File size is too %(max_size)s
vi: Kích thước file không quá %(max_size)s

source: System maintenance
vi: Bảo trì hệ thống

source: User types
vi: Các loại người dùng

source: Social
vi: Mạng xã hội

source: Media
vi: Đa phương tiện

source: Group
vi: Nhóm

source: Contact
vi: Liên hệ

source: User devices
vi: Các thiết bị

source: Administration
vi: Quản trị hệ thống

source: Recent actions
vi: Đã làm gần đây

source: Personal info
vi: Thông tin cá nhân

source: User type
vi: Loại người dùng

source: Permissions
vi: Các quyền

source: Important dates
vi: Ngày import

source: Reply comment
vi: Phản hồi bình luận

source: Replies comment
vi: Các phản hồi bình luận

source: group name
vi: tên nhóm

source: group id
vi: mã nhóm

source: Export Selected
vi: Xuất file các trường đã chọn

source: System content
vi: Nội dung hệ thống

source: Invalid format excel
vi: File excel không hợp lệ

source: Full-time
vi: Toàn thời gian

source: Part-time
vi: Bán thời gian

source: Contract
vi: Hợp đồng

source: Temporary
vi: Tạm thời

source: Volunteer
vi: Tình nguyện viên

source: Internship
vi: Thực tập sinh

source: Tag name
vi: Tên thẻ

source: Tag
vi: Thẻ

source: Tags
vi: Các thẻ

source: Create by
vi: Tạo bởi

source: Account to upload this file
vi: Người upload file này

source: File name
vi: Tên file

source: The name of the file
vi: Là tên của file

source: File size
vi: Kích thước file

source: File size on hard drive
vi: Là kích thước của file trên ổ cứng vật lý

source: Minetype
vi: Mimetype

source: A media type is a standard that indicates the nature and format of a document, file, or assortment of bytes
vi: Loại phương tiện là một tiêu chuẩn chỉ ra bản chất và định dạng củatài liệu, tệp hoặc phân loại byte

source: File raw
vi: File gốc

source: The original file is uploaded from the client
vi: File gốc được upload bởi người dùng

source: Thumbnails
vi: Hình thu nhỏ

source: Files
vi: Các file

source: Male
vi: Nam

source: Female
vi: Nữ

source: Unknown
vi: Không rõ

source: Full name
vi: Tên đầy đủ

source: Slug
vi: Tên người có thể đọc được

source: Gender
vi: Giới tính

source: Is online
vi: Đang online

source: Is student
vi: Là sinh viên

source: Is company
vi: Là công ty

source: User
vi: Người dùng

source: Users
vi: Các người dùng

source: Blocker
vi: Chặn

source: Blocked user
vi: Người bị block

source: Block time
vi: Thời gian block

source: Block user
vi: Người block

source: Block users
vi: Các người bị chặn

source: Code OTP
vi: Mã OTP

source: Expired time
vi: Thời gian hết hạn

source: Is enable
vi: Được kích hoạt

source: Verification code
vi: Mã xác thực

source: Verification codes
vi: Các mã xác thực

source: Description
vi: Mô tả

source: Link url
vi: Đường dẫn liên kết

source: Title
vi: Công việc

source: Link name
vi: Tên liên kết

source: Link picture
vi: Hình liên kết

source: Link
vi: Liên kết

source: Links
vi: Các liên kết

source: User setting
vi: Cài đặt người dùng

source: User settings
vi: Các cài đặt người dùng

source: Skill
vi: Kỹ năng

source: Skills
vi: Các kỹ năng

source: Phone number
vi: Số điện thoại

source: Birth date
vi: Ngày sinh

source: Address
vi: Địa chỉ

source: Industries
vi: Các lĩnh vực

source: Student
vi: Sinh viên

source: Students
vi: Các sinh viên

source: student -
vi: sv -

source: Employment type
vi: Vị trí

source: Company
vi: Công ty

source: Company lookup
vi: Công ty(phát hiện dựa vào tên)

source: Location
vi: Địa điểm(Tỉnh/Thành)

source: I am currently working in this role
vi: Tôi đang làm việc tại cty này

source: Start date
vi: Ngày bắt đầu

source: End date
vi: Ngày kết thúc

source: Headline
vi: Thành tích

source: Experience
vi: Kinh nghiệm

source: Experiences
vi: Các kinh nghiệm

source: School
vi: Trường

source: Degree
vi: Trình độ

source: Field of study
vi: Chuyên ngành

source: Start year
vi: Năm bắt đầu

source: End year
vi: Năm kết thúc

source: Class id
vi: Mã lớp

source: Student code
vi: Mã sinh viên

source: Activities and societies
vi: Các hoạt động xã hội

source: Education
vi: Học vấn

source: Educations
vi: Các học vấn

source: Timestamp
vi: Thời gian tạo

source: Join the group
vi: Phiếu tham gia

source: Join the groups
vi: Các phiếu tham gia nhóm

source: Members count
vi: Số thành viên

source: Posts count
vi: Số bài viết

source: Groups
vi: Các nhóm

source: Post
vi: Bài viết

source: View
vi: Lượt xem

source: Views
vi: Các lượt xem

source: Content type
vi: Loại nội dung

source: Object id
vi: Mã nội dung

source: Parent comment
vi: Bình luận cha

source: Content
vi: Nội dung trao đổi

source: Content of the comment
vi: Là nội dung của bình luận

source: Replies count
vi: Số trả lời bình luận

source: Comment
vi: Bình luận

source: Comments
vi: Các bình luận

source: Industry
vi: Lĩnh vực

source: Public Company
vi: Công ty đại chúng

source: Selft Employed
vi: Tự kinh doanh

source: Goverment Agency
vi: Cơ quan chính phủ

source: NonProfit
vi: Phi lợi nhuận

source: Privately Held
vi: Tư nhân

source: Partnership
vi: Quan hệ đối tác

source: Founded
vi: Người sáng lập

source: Overview
vi: Tổng quan

source: Company type
vi: Loại công ty

source: Phone
vi: Số điện thoại

source: Site url
vi: Địa chỉ trang web

source: Companies
vi: Các công ty

source: company -
vi: cty -

source: Accept
vi: Chấp nhận

source: Awaiting approval
vi: Chờ đợi chấp nhận

source: Dissent
vi: Bất đồng

source: Public code
vi: Mã công khai

source: Via type
vi: Loại hồ sơ

source: Via id
vi: Mã hồ sơ

source: Extra
vi: Trường mở rộng

source: Field extension of the model
vi: Là các trường được mở rộng cho field này

source: Views count
vi: Số lượt xem

source: Comments count
vi: Số bình luận

source: Posts
vi: Các bài viết

source: User accept
vi: Người dùng chấp nhận

source: Admin accept
vi: Quản trị viên chấp nhận

source: User reason
vi: Lý do của người dùng

source: Admin reason
vi: Lý do của admin

source: Approval
vi: Chấp thuận

source: Approvals
vi: Các chấp thuận

source: Attach post
vi: Đính kèm bài viết

source: Attaches post
vi: Các đính kèm bài viết

source: Contacts
vi: Các liên hệ

source: Visit logger
vi: Truy cập

source: Visit loggers
vi: Các truy cập

source: By %(filter_title)s
vi: bởi %(filter_title)s

source: Remove
vi: Xóa

source: Password reset on %(site_name)s
vi: Password được thay đổi khi %(site_name)s

source: Confirm import
vi: Xác nhận import
